src/internship-2018/selected-interns.org
#+title: Selected Interns
#+SETUPFILE: ../org-templates/level-1.org

* Selected Candidates

|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
| SNo | Name                 | Email ID                              | College              | github | Worklog | Project |
|     |                      |                                       | & Year               |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   1 | Devansh Manu         | devansh.manu@research.iiit.ac.in      | IIIT-H, B.Tech       | [[https://devanshmanu.github.io/DevanshManu.pdf][Link]]   |         |         |
|     |                      |                                       | CSE & M.S            |        |         |         |
|     |                      |                                       | 3rd Year             |        |         |         |
|     |                      |                                       | (2015-2020)          |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   2 | Swapnil Pakhare      | swapnil.pakhare@students.iiit.ac.in   | IIIT-H, B.Tech       | [[https://drive.google.com/open?id=1txVFBGg7DMbP_Vmu0GvUhrmw4rOgc4dJ][Link]]   |         |         |
|     |                      |                                       | ECE, 2nd Year        |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   3 | Mayank Taluja        | mtaluja11@gmail.com                   | IIIT-H, B.Tech       | [[https://researchweb.iiit.ac.in/~mayank.taluja/CV.pdf][Link]]   |         |         |
|     |                      |                                       | ECE, 2nd Year        |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   4 | Sumaid Syed          | sumaidsyed@gmail.com                  | IIIT-H, B.Tech       | [[https://drive.google.com/file/d/1e6af_wu9AvKws6qxRVxGlWlrZxXlsAe1/view][Link]]   |         |         |
|     |                      |                                       | CSE 2nd Year         |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   5 | Mishal Shah          | shahmishal1998@gmail.com              | NITK, Surathkal      | [[https://drive.google.com/open?id=1gyWYXRT1-2qhSboAYSLKjxhXezTek6DF][Link]]   |         |         |
|     |                      |                                       | B.Tech CSE 2nd Year  |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   6 | Surendra Kumar reddy | surendra.kumar@research.iiit.ac.in    | IIIT-H, B.Tech       | [[https://drive.google.com/file/d/1Alq2lVYArEh6XvCIGJ3gQ74gUcoOvnma/view?usp=drivesdk][Link]]   |         |         |
|     |                      |                                       | CSE & M.S            |        |         |         |
|     |                      |                                       | 1st Year             |        |         |         |
|     |                      |                                       | (2017-2022)          |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   7 | Daksh Lalwani        | daksh.lalwani@students.iiit.ac.in     | IIIT-H, B.Tech       | [[https://github.com/dakshlalwani][Link]]   |         |         |
|     |                      |                                       | CSE, 2nd Year        |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   8 | Rachit Jain          | jainrachit100@gmail.com               | IIIT-H, B.Tech       | [[https://github.com/rachitjain123][Link]]   |         |         |
|     |                      |                                       | CSE, 2nd Year        |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|   9 | Ananya Arun          | ananya.arun@research.iiit.ac.in       | IIIT-H, B.Tech       | [[https://github.com/ananyaarun][Link]]   |         |         |
|     |                      |                                       | CSE & MS 1st Year    |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|  10 | Vikrant  Deshmukh    | vikrant.deshmukh@research.iiit.ac.in  | IIIT-H, B.Tech       | [[https://github.com/vikrant1697][Link]]   |         |         |
|     |                      |                                       | (hons) CSE, 2nd Year |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|  11 | Sanjana Sunil        | sanjana.sunil@students.iiit.ac.in     | IIIT-H, B.Tech       | [[https://github.com/SanjanaSunil][Link]]   |         |         |
|     |                      |                                       | CSE, 1st Year        |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|  12 | Devansh Gupta        | devansh.gupta@students.iiit.ac.in     | IIIT-H, B.Tech       | [[https://github.com/devu1999/][Link]]   |         |         |
|     |                      |                                       | CSE, 1st Year        |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|
|  13 | Keshav  Seshadri     | keshavan.seshadri@research.iiit.ac.in | IIIT-H, B.Tech CSE,  | [[https://github.com/K7S3][Link]]   |         |         |
|     |                      |                                       | 1st Year             |        |         |         |
|-----+----------------------+---------------------------------------+----------------------+--------+---------+---------|



* Terms & Conditions
  Please confirm your acceptance by April 13th, 2017 after reading the terms
  and conditions given below.

  1. Duration :: 14th May 2018 to 13th July 2018

  2. Working days :: Monday to Friday

  3. Working hours :: 9:00 A.M to 6:00 P.M

  4. Attendance :: You will adhere to the IIIT-H listed holidays only
                   an dwill not be eligible for any leave durting th
                   einternship program.

  5. Remuneration :: As part of this program, you will be paid
                     Rs. 15,000/- per month.

  6. Certificate :: You will be awarded a certificate only on the
                    successful completion of your assigned work.

  7. Equipment :: You will need to bring your own laptop running Linux
                  (A Debian or its derivative like Ubuntu).  You will
                  not be allowed to come in to the internship without
                  your laptop.

  8. Id Proof :: You will need to bring a proof that you are
                 registered with your college (Your college ID should
                 suffice.)

 
* Communication
  Please feel free to get in touch with us if you have questions by sending an
  email to (=2018-summer-interns@vlabs.ac.in=).





