src/internship-2018/selected-interns.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Selected Interns</title>
<!-- 2018-04-20 Fri 10:58 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="(C) Venkatesh Choppella" />
<link rel="stylesheet" type="text/css" href="/style/css/bootstrap.min.css" />
<link rel="stylesheet" type="text/css" href="/style/css/index.css" />
<link rel="icon" type="image/png" href="/style/img/favicon/popl.png" />
</head>
<body>
<div id="content">
<h1 class="title">Selected Interns</h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">Selected Candidates</h2>
<div class="outline-text-2" id="text-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="right" />

<col  class="left" />

<col  class="left" />

<col  class="left" />

<col  class="left" />

<col  class="left" />

<col  class="left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="right">SNo</th>
<th scope="col" class="left">Name</th>
<th scope="col" class="left">Email ID</th>
<th scope="col" class="left">College</th>
<th scope="col" class="left">github</th>
<th scope="col" class="left">Worklog</th>
<th scope="col" class="left">Project</th>
</tr>

<tr>
<th scope="col" class="right">&#xa0;</th>
<th scope="col" class="left">&#xa0;</th>
<th scope="col" class="left">&#xa0;</th>
<th scope="col" class="left">&amp; Year</th>
<th scope="col" class="left">&#xa0;</th>
<th scope="col" class="left">&#xa0;</th>
<th scope="col" class="left">&#xa0;</th>
</tr>
</thead>
<tbody>
<tr>
<td class="right">1</td>
<td class="left">Devansh Manu</td>
<td class="left">devansh.manu@research.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://devanshmanu.github.io/DevanshManu.pdf">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">CSE &amp; M.S</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">3rd Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">(2015-2020)</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">2</td>
<td class="left">Swapnil Pakhare</td>
<td class="left">swapnil.pakhare@students.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://drive.google.com/open?id=1txVFBGg7DMbP_Vmu0GvUhrmw4rOgc4dJ">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">ECE, 2nd Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">3</td>
<td class="left">Mayank Taluja</td>
<td class="left">mtaluja11@gmail.com</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://researchweb.iiit.ac.in/~mayank.taluja/CV.pdf">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">ECE, 2nd Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">4</td>
<td class="left">Sumaid Syed</td>
<td class="left">sumaidsyed@gmail.com</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://drive.google.com/file/d/1e6af_wu9AvKws6qxRVxGlWlrZxXlsAe1/view">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">CSE 2nd Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">5</td>
<td class="left">Mishal Shah</td>
<td class="left">shahmishal1998@gmail.com</td>
<td class="left">NITK, Surathkal</td>
<td class="left"><a href="https://drive.google.com/open?id=1gyWYXRT1-2qhSboAYSLKjxhXezTek6DF">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">B.Tech CSE 2nd Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">6</td>
<td class="left">Surendra Kumar reddy</td>
<td class="left">surendra.kumar@research.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://drive.google.com/file/d/1Alq2lVYArEh6XvCIGJ3gQ74gUcoOvnma/view?usp=drivesdk">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">CSE &amp; M.S</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">1st Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">(2017-2022)</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">7</td>
<td class="left">Daksh Lalwani</td>
<td class="left">daksh.lalwani@students.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://github.com/dakshlalwani">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">CSE, 2nd Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">8</td>
<td class="left">Rachit Jain</td>
<td class="left">jainrachit100@gmail.com</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://github.com/rachitjain123">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">CSE, 2nd Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">9</td>
<td class="left">Ananya Arun</td>
<td class="left">ananya.arun@research.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://github.com/ananyaarun">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">CSE &amp; MS 1st Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">10</td>
<td class="left">Vikrant  Deshmukh</td>
<td class="left">vikrant.deshmukh@research.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://github.com/vikrant1697">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">(hons) CSE, 2nd Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">11</td>
<td class="left">Sanjana Sunil</td>
<td class="left">sanjana.sunil@students.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://github.com/SanjanaSunil">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">CSE, 1st Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">12</td>
<td class="left">Devansh Gupta</td>
<td class="left">devansh.gupta@students.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech</td>
<td class="left"><a href="https://github.com/devu1999/">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">CSE, 1st Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="right">13</td>
<td class="left">Keshav  Seshadri</td>
<td class="left">keshavan.seshadri@research.iiit.ac.in</td>
<td class="left">IIIT-H, B.Tech CSE,</td>
<td class="left"><a href="https://github.com/K7S3">Link</a></td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="right">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">1st Year</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>



<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">Terms &amp; Conditions</h2>
<div class="outline-text-2" id="text-2">
<p>
Please confirm your acceptance by April 13th, 2017 after reading the terms
and conditions given below.
</p>

<ol class="org-ol">
<li>Duration :: 14th May 2018 to 13th July 2018
</li>

<li>Working days :: Monday to Friday
</li>

<li>Working hours :: 9:00 A.M to 6:00 P.M
</li>

<li>Attendance :: You will adhere to the IIIT-H listed holidays only
an dwill not be eligible for any leave durting th
einternship program.
</li>

<li>Remuneration :: As part of this program, you will be paid
Rs. 15,000/- per month.
</li>

<li>Certificate :: You will be awarded a certificate only on the
successful completion of your assigned work.
</li>

<li>Equipment :: You will need to bring your own laptop running Linux
(A Debian or its derivative like Ubuntu).  You will
not be allowed to come in to the internship without
your laptop.
</li>

<li>Id Proof :: You will need to bring a proof that you are
registered with your college (Your college ID should
suffice.)
</li>
</ol>
</div>
</div>


<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">Communication</h2>
<div class="outline-text-2" id="text-3">
<p>
Please feel free to get in touch with us if you have questions by sending an
email to (<code>2018-summer-interns@vlabs.ac.in</code>).
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: (C) Venkatesh Choppella</p>
<p class="date">Created: 2018-04-20 Fri 10:58</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 25.1.1 (<a href="http://orgmode.org">Org</a> mode 8.2.10)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
